{
    "result": [
      {
        "Foto": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/70/2023/07/25/ilustrasi-pelecehan-seksual1-4147901949.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Gunadarma",
        "tanggal": "2022-12-12",
        "lokasi_kejadian": "Depok, Jawa Barat",
        "rangkuman_kasus": "Seorang mahasiswi di Universitas Gunadarma, Depok, melaporkan telah menjadi korban pelecehan seksual oleh seorang dosen di kampus. Kejadian ini terjadi pada 12 Desember 2022 di ruang dosen saat mahasiswi tersebut sedang berkonsultasi mengenai tugas akhir. Korban mengungkapkan bahwa dosen tersebut melakukan tindakan tidak senonoh dan menyampaikan kata-kata yang tidak pantas. Setelah kejadian tersebut, korban melaporkan insiden ini kepada pihak kampus dan juga kepolisian setempat.",
        "status_kasus": "Dalam Penyelidikan"
      },
      {
        "Foto": "https://akcdn.detik.net.id/community/media/visual/2016/07/01/7c03adfa-f10e-4a2b-b141-8cfb8f606254.jpg?w=700&q=90.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Indonesia",
        "tanggal": "2023-01-15",
        "lokasi_kejadian": "Depok, Jawa Barat",
        "rangkuman_kasus": "Seorang mahasiswa melaporkan tindakan pelecehan seksual yang dilakukan oleh salah satu staf administrasi saat mengurus berkas akademik. Pelaku mengajukan permintaan tidak pantas kepada korban. Kasus ini dilaporkan ke pihak universitas dan kepolisian.",
        "status_kasus": "Laporan Diterima"
      },
      {
        "Foto": "18437-ilustrasi-pelecehan-seksual-pelecehan-seksual-mahasiswa-ilustrasi-korban-pelecehan-seksual.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Airlangga",
        "tanggal": "2023-02-10",
        "lokasi_kejadian": "Surabaya, Jawa Timur",
        "rangkuman_kasus": "Seorang dosen di Universitas Airlangga dilaporkan oleh beberapa mahasiswi atas dugaan pelecehan seksual selama bimbingan akademik. Para korban melaporkan perilaku tidak pantas melaporkan perilaku tidak pantas dan permintaan seksual dari dosen tersebut.",
        "status_kasus": "Penyidikan Internal"
      },
      {
        "Foto": "the-columnist-kekerasan-seksual-di-kampus-tanggung-jawab-siapa-1.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Gadjah Mada",
        "tanggal": "2023-03-22",
        "lokasi_kejadian": "Yogyakarta, Daerah Istimewa Yogyakarta",
        "rangkuman_kasus": "Seorang mahasiswi mengaku mengalami pelecehan seksual dari seorang dosen saat konsultasi tugas akhir di ruang dosen. Korban melaporkan insiden ini ke pihak kampus dan kepolisian.",
        "status_kasus": "Dalam Proses Hukum"
      },
      {
        "Foto": "29254-ilustrasi-pelecehan-seksual-di-tempat-kerja-rekan-kerja.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Sebelas Maret",
        "tanggal": "2023-04-05",
        "lokasi_kejadian": "Surakarta, Jawa Tengah",
        "rangkuman_kasus": "Mahasiswa melaporkan seorang dosen yang melakukan pelecehan seksual saat pertemuan bimbingan skripsi. Kasus ini sedang ditangani oleh pihak kampus dan aparat hukum.",
        "status_kasus": "Investigasi Berlangsung"
      },
      {
        "Foto": "Pelecehan.jpg",
        "judul": "Kasus Pelecehan Seksual di Institut Teknologi Bandung",
        "tanggal": "2023-05-12",
        "lokasi_kejadian": "Bandung, Jawa Barat",
        "rangkuman_kasus": "Seorang dosen ITB dilaporkan oleh mahasiswinya karena melakukan pelecehan seksual selama konsultasi akademik. Pihak kampus telah membentuk tim investigasi untuk menyelidiki kasus ini.",
        "status_kasus": "Investigasi Kampus"
      },
      {
        "Foto": "Pelecehan-seksual.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Padjadjaran",
        "tanggal": "2023-06-20",
        "lokasi_kejadian": "Bandung, Jawa Barat",
        "rangkuman_kasus": "Seorang mahasiswi melaporkan pelecehan seksual yang dilakukan oleh seorang dosen saat bimbingan akademik. Insiden ini telah dilaporkan kepada pihak universitas dan kepolisian.",
        "status_kasus": "Dalam Penyelidikan"
      },
      {
        "Foto": "Ilustrasi-by-Posmetro-Medan.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Trisakti",
        "tanggal": "2023-04-15",
        "lokasi_kejadian": "Jakarta Barat, DKI Jakarta",
        "rangkuman_kasus": "Seorang mahasiswi melaporkan dosen yang melakukan pelecehan seksual saat pertemuan bimbingan akademik. Pelaku dituduh melakukan tindakan tidak pantas dan mengajukan permintaan seksual kepada korban.",
        "status_kasus": "Penyidikan Internal"
      },
      {
        "Foto": "f29c6843d1add9a87b128684dc76fe69-62999d56d263450d310bbff2.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Bina Nusantara (Binus)",
        "tanggal": "2023-05-10",
        "lokasi_kejadian": "Jakarta Barat, DKI Jakarta",
        "rangkuman_kasus": "Seorang mahasiswi melaporkan tindakan pelecehan seksual yang dilakukan oleh dosen selama sesi bimbingan tugas akhir. Korban menyatakan bahwa dosen tersebut membuat komentar tidak pantas dan melakukan sentuhan fisik yang tidak diinginkan.",
        "status_kasus": "Dalam Penyelidikan"
      },
      {
        "Foto": "foto-19-11-2023-02-50-47-3512.jpg",
        "judul": "Kasus Pelecehan Seksual di Universitas Negeri Jakarta (UNJ)",
        "tanggal": "2023-02-20",
        "lokasi_kejadian": "Jakarta Timur, DKI Jakarta",
        "rangkuman_kasus": "Seorang mahasiswa UNJ melaporkan telah menjadi korban pelecehan seksual oleh dosen saat konsultasi akademik. Pelaku diduga melakukan tindakan tidak pantas dan menyampaikan kata-kata yang bersifat seksual.",
        "status_kasus": "Investigasi Internal"
      }
    ]
  }
  